TOKEN = "5508380785:AAFvZpc9CHkp7B859zJNlG2mDjq4wOmQE14"
admin = [577511219] #id адміна/вписувати через кому без лапків
delivery = [
True,#самовивіз
False,#Пункт передачі НП(не працює)
True,#Доставка по НП
False#Доставка продавцем
]
delivery_description = [
"Самовивіз",
"Пункт передачі НП",
"Доставка по НП",
"Доставка продавцем"
]
stat = {0:"Нове🆕", 1:{0:"Підтверджений", 1:"Оплачений"}, 2:"Виконується🚚", 3:"Виконаний✅", 9:"Скасоване❌"}
pay_t = {0:"Готівка", 1:"Карта"}
card_num = "4441 1144 6693 5820"



start_text = "😍Вітаю!\n\n🤖Це бот в якому ви зможете продавати ваші одноразки(тут може бути ваш текст, це показова версія)"
start_photo = "img/start.png"
